[
  {
    "name": "Motivation",
    "description": "Motivation is key to performance. Without the proper motivation, the simplest of tasks can seem burdensome. On the other hand, even seemingly unobtainable goals come within reach with the right words and right rewards. Motivation is especially important in competitive arenas such as sports, academics and business, and other settings where drive and attitude are especially important. Take a look at our quotes on motivation to see how it can impact performance.",
    "photoUrl": "https://res.cloudinary.com/briannguyenpro/image/upload/v1540784817/unluo5t8gylawpelugqq.png"
  },
  {
    "name": "Happiness",
    "description": "There are those that seek happiness and there are those that find happiness in what they already have. Those who perpetually seek happiness soon learn the pursuit never ends—it’s always just a little out of reach. Happiness is really a state of mind. It’s being able to appreciate life’s blessings and sharing it with others, not the mindless accumulation of possessions. Our quotes on happiness make the distinction clear.",
    "photoUrl": "https://res.cloudinary.com/briannguyenpro/image/upload/v1540785674/xwlbg1ezdmfjboq0lxu3.jpg"
  },
  {
    "name": "Hope",
    "description": "Hope is a wonderful thing. For the beaten and downtrodden, it’s a reason to keep going. Hope is a belief in the promise of better days, a conviction that things will turn around. Hope can inspire action and bridge the gap between how things are how things ought to be. Great minds over the years have talked about hope and how it’s often the only thing needed to overcome seemingly impossible obstacles. Our quotes are a compilation of such uplifting messages.",
    "photoUrl": "https://res.cloudinary.com/briannguyenpro/image/upload/v1540784817/unluo5t8gylawpelugqq.png"
  },
  {
    "name": "Entrepreneurship",
    "description": "Where would we be without innovators, game-changers and entrepreneurs? There wouldn’t be any Microsoft, no Apple. We wouldn’t have corner-shops, restaurants or hardware stores. Whether a venture goes on to become a multibillion dollar enterprise or just fades away as part of a learning curve, all entrepreneurs start with the same dream. Our quotes on entrepreneurship celebrate the genius and tenacity of those who dare to do.",
    "photoUrl": "https://res.cloudinary.com/briannguyenpro/image/upload/v1540785674/xwlbg1ezdmfjboq0lxu3.jpg"
  },
  {
    "name": "Love",
    "description": "Throughout the ages, no other emotion has inspired such a rich and diverse repertoire of literature, music, the arts…and love quotes. Philosophers to mystics to writers and artists, there are as many different interpretations as there are interpreters. Whether we’re able to articulate it as well as some, we all have our own take on what it means to love and to be loved. And love quotes from our leading thinkers may help us better understand love in our own life.",
    "photoUrl": "https://res.cloudinary.com/briannguyenpro/image/upload/v1540784817/unluo5t8gylawpelugqq.png"
  }
]